Repository: JarWarren/Section-8
Catalog: Section 8/LocalizationFiles/*.lproj/Localizable.strings
Languages: es_419, pt_br

# 8fText
source: Make sure the following is written somewhere on the lease: “The HUD Tenancy Addendum is hereby made a part of this lease.
es_419: Asegúrese de que el formulario esté completo y FIRMADO:
pt_br: Certifique-se de que o formulário esteja preenchido completamente e ASSINADO:

# 8gTitle
source: IMPORTANT REMINDER
es_419: FORMULARIO W-9
pt_br: FORMULÁRIO W-9

# 8gText
source: Make sure you get ALL FOUR of these documents, or you won’t be able to complete the next step.
es_419: Asegúrese de que el formulario esté completo y FIRMADO:
pt_br: Certifique-se de que o formulário esteja preenchido completamente e ASSINADO:

# 8hText
source: Once you have the documents, tap on the “Complete” button below to move on to the next step!
es_419: Asegúrese de que el formulario esté completo y FIRMADO:
pt_br: Certifique-se de que o formulário esteja preenchido completamente e ASSINADO:

# 9aText
source: Now that you have the four required documents from Step 8, you need to take them to the HAUC office:
es_419: Ahora que tiene los cuatro documentos requeridos del Paso 8, debe llevarlos a la oficina de Housing Authority:
pt_br: Agora que você tem os quatro documentos necessários da Etapa 8, você precisa levá-los ao escritório da Housing Authority:

# 9bTitle
source: HOUSING AUTHORITY INFORMATION
es_419: INFORMACIÓN DE HOUSING AUTHORITY
pt_br: ESCRITÓRIO DA HOUSING AUTHORITY

# 9bText
source: 240 E Center St, Provo, UT 84606 Hours: Monday–Thursday, 7:30am–5:30pm Phone: 801-373-8333
es_419: 240 E Center St, Provo, UT 84606 Lunes-Jueves, 7:30am–5:30pm teléfono: 801-373-8333
pt_br: 240 E Center St, Provo, UT 84606 Segunda–Quinta, 7:30am–5:30pm Telefone: 801-373-8333

# 9dText
source: The Housing Authority will use the phone number and address you provided on your application to contact you, so when you deliver the documents, check with them to make sure your phone number and address are correct.
es_419: Después de entregar estos documentos, a Housing Authority procesará la documentación y luego se comunicarán con usted.
pt_br: Depois de entregar esses documentos, a Housing Authority processará a documentação e, em seguida, eles entrarão em contato com você.

# 9eText
source: Once deliver the documents to the Housing Authority, tap on the “Complete” button below to move on to the next step!
es_419: Housing Authority utilizará el número de teléfono y la dirección que proporcionó en su solicitud para contactarlo, de modo que cuando entregue los documentos, verifique con ellos para asegurarse de que su número de teléfono y dirección sean correctos.
pt_br: A Housing Authority usará o número de telefone e o endereço que você forneceu em seu aplicativo para contatá-lo, portanto, ao entregar os documentos, verifique com eles se o número de telefone e o endereço estão corretos.

# 10aText
source: Several days after you have submitted the required forms, you will either get a phone call, or receive a letter in the mail from the Housing Authority to set up an appointment to do a apartment inspection.
es_419: Varios días después de que haya enviado los formularios requeridos, recibirá una llamada telefónica o recibirá una carta por correo de Housing Authority para programar una cita para hacer una inspección del apartamento.
pt_br: Vários dias depois de ter enviado os formulários necessários, você receberá um telefonema ou receberá uma carta no correio da Housing Authority para marcar uma consulta para fazer uma inspeção do apartamento.

# 10bTitle
source: IMPORTANT REMINDER
es_419: REQUISITO IMPORTANTE
pt_br: LEMBRETE IMPORTANTE

# 10bText
source: The apartment to be inspected must either be vacant, or it must be your current apartment. If it is your current apartment, all the utilities MUST be turned on.
es_419: El apartamento a inspeccionar debe estar vacío o debe ser su apartamento actual. Si es su apartamento actual, todas las utilidades DEBEN estar encendidas.
pt_br: O apartamento a ser inspecionado deve estar desocupado ou deve ser o seu apartamento atual. Se for o seu apartamento atual, todos os utilitários precisam ser LIGADOS.

# 10cText
source: You will need to talk to the Housing Authority, as well as the apartment complex, to find a time that works for both. You will also need to make sure that an adult at the until when the inspector arrives.
es_419: Tiene que hablar con Housing Authoirty y el dueño del apartamento, para programar un horario que funcione para ambos. También asegurarse de que haya un adulto en el apartamento cuando llegue el inspector de Housing Authority.
pt_br: Você precisará falar com a Housing Authority, bem como com o complexo de apartamentos, para encontrar um horário que funcione para ambos. Você também precisa ter certeza de que um adulto está no até quando o inspetor chegar.

# 10dTitle
source: INSPECTION DATE
es_419: FECHA DE INSPECCIÓN
pt_br: DATA DA INSPECÇÃO

# 10dText
source: Please enter your inspection date here, so we can send you a reminder notification:
es_419: Ingrese su fecha de inspección aquí, para que podamos enviarle una notificación de recordatorio:
pt_br: Insira sua data de inspeção aqui para que possamos enviar uma notificação de lembrete:

# 10dButtonText
source: TAP TO SAVE DATE
es_419: PULSAR PARA GUARDAR LA FECHA
pt_br: TOQUE PARA SALVAR DATA

# 10eText
source: Once the inspection has been scheduled with the apartment complex, and the Housing Authority, tap on the “Complete” button below to move on to the next step!
es_419: Una vez que se haya programado la inspección con el complejo de apartamentos Y Housing Authority, toque el botón "Completar" a continuación para pasar al siguiente paso.
pt_br: Uma vez que a inspeção tenha sido programada com o complexo de apartamentos e TAMBÉM com a Housing Authority, toque no botão abaixo para passar para a próxima etapa!

# 11aText
source: On the day of the inspection, make sure that there is an adult at the apartment when the inspector arrives. That can be you or someone from the apartment complex.
es_419: El día de la inspección, asegúrese de que haya un adulto en el apartamento cuando llegue el inspector. Eso puede ser usted o alguien del complejo de apartamentos.
pt_br: No dia da inspeção, certifique-se de que há um adulto no apartamento quando o inspetor chegar. Isso pode ser você ou alguém do complexo de apartamentos.

# 11bTitle
source: IF APARTMENT DOES NOT PASS INSPECTION
es_419: EL APARTAMENTO QUE ELIJAS
pt_br: O APARTAMENTO QUE VOCÊ ESCOLHEU

# 11bText
source: If unit does not pass, necessary repairs must be made. When repairs are completed, call the Housing Authority at 801-373-8333, extension 117 to schedule a re-inspection appointment.
es_419: Aún no has seleccionado un apartamento. Vuelva al paso 6 y seleccione un apartamento antes de completar este paso.
pt_br: Você ainda não selecionou um apartamento. Volte ao Passo 6 e selecione um apartamento antes de completar este passo.

# 11dText
source: Once the inspection is finished, tap on the “Complete” button below to move on to the next step!
es_419: Si la unidad no pasa la inspección, se deben hacer las reparaciones necesarias. Cuando se completen las reparaciones, llame a la Autoridad de Vivienda al 801-373-8333, extensión 117 para programar una cita de reinspección.
pt_br: Se a unidade não passar na inspeção, os reparos necessários devem ser feitos. Quando os reparos forem concluídos, ligue para a Housing Authority, no número 801-373-8333, ramal 117, para agendar um novo compromisso de inspeção.

# 12aText
source: After your unit passes an inspection, the Housing Authority will call you to make an appointment where you will visit them at their office.
es_419: Después de que su apartamento haya pasado una inspección, Housing Authority lo llamará para concertar una cita donde los visitará en su oficina.
pt_br: Depois que seu apartamento for aprovado, a Housing Authority ligará para você para marcar uma consulta onde você irá ao escritório principal.

# 12bTitle
source: FINAL APPOINTMENT DATE
es_419: FECHA FINAL DE LA CITA
pt_br: DATA DA CONSULTA FINAL

# 12bText
source: Please enter your final appointment date here, so we can send you a reminder notification:
es_419: Ingrese la fecha de su cita final aquí, para que podamos enviarle una notificación de recordatorio:
pt_br: Por favor, insira sua data da consulta final aqui, para que possamos enviar uma notificação de lembrete:

# 12bButtonText
source: TAP TO SAVE DATE
es_419: PULSAR PARA GUARDAR LA FECHA
pt_br: TOQUE PARA SALVAR DATA

# 12cText
source: Make sure to not forget your appointment. On the day of the appointment, plan ahead and arrive early.
es_419: Asegúrate de no olvidar tu cita. En el día de la cita, planificar con anticipación y llegar temprano.
pt_br: Certifique-se de não esquecer o seu compromisso. No dia da consulta, planeje com antecedência e chegue cedo.

# 12dTitle
source: HOUSING AUTHORITY INFORMATION
es_419: INFORMACIÓN DE HOUSING AUTHORITY
pt_br: ESCRITÓRIO DA HOUSING AUTHORITY

# 12dText
source: 240 E Center St, Provo, UT 84606 Hours: Monday–Thursday, 7:30am–5:30pm Phone: 801-373-8333
es_419: 240 E Center St, Provo, UT 84606 Lunes-Jueves, 7:30am–5:30pm Phone: 801-373-8333
pt_br: 240 E Center St, Provo, UT 84606 Segunda–Quinat, 7:30am–5:30pm Telefone: 801-373-8333

# 12eText
source: At this appointment, the Housing Authority will have you sign the final paperwork.
es_419: En esta cita, Housing Authority le hará firmar la documentación final.
pt_br: Nesta nomeação, a Housing Authority mandará você assinar a papelada final.

# 12fTitle
source: IF YOU NEED TO RESCHEDULE
es_419: SI USTED NECESITA RESCHEDULE
pt_br: SE VOCÊ PRECISAR REAGENDAR

# 12fText
source: If you miss your appointment, call the Housing Authority to schedule a new appointment, and then make sure to go back and change the appointment date above and tap on the “Tap to Save Date” button again, so we can remind you when it’s getting closer to inspection time.
es_419: Si necesita volver a programar su cita final, regrese y cambie la fecha de la cita anterior, para que podamos recordarle cuándo se acerca el momento de la inspección.
pt_br: Se você precisar reagendar seu compromisso final, volte e altere a data acima, para que possamos enviar lembrete de quando ele está se aproximando do horário da inspeção.

# 12gText
source: Once your final appointment is finished, tap on the “Complete” button below to move on to the next step!
es_419: Una vez que finalice su cita final, toque el botón "Completar" a continuación para pasar al siguiente paso.
pt_br: Quando a consulta final estiver concluída, toque no botão abaixo para passar para a próxima etapa!

# 13aText
source: After your final appointment, you will need to deliver the leases and contracts to the apartment complex, so they can be signed. Then you must return ALL copies to the Housing Authority:
es_419: Después de su cita final, deberá entregar los contratos de arrendamiento y los contratos al complejo de apartamentos, para que puedan ser firmados.
pt_br: Após a sua nomeação final, você precisará entregar as concessões e contratos para o complexo de apartamentos, para que eles possam ser assinados.

# 13bTitle
source: HOUSING AUTHORITY INFORMATION
es_419: El apartamento que escogiste
pt_br: O APARTAMENTO QUE VOCÊ ESCOLHEU

# 13bText
source: 240 E Center St, Provo, UT 84606 Hours: Monday–Thursday, 7:30am–5:30pm Phone: 801-373-8333
es_419: Aún no has seleccionado un apartamento. Vuelva al paso 6 y seleccione un apartamento antes de completar este paso.
pt_br: Você ainda não selecionou um apartamento. Volte ao Passo 6 e selecione um apartamento antes de completar este passo.

# 14aText
source: Once you have received signed copies of the contracts and leases in the mail, you can schedule a time with the apartment complex to move in.
es_419: Una vez que haya recibido copias firmadas de los contratos y arrendamientos por correo, puede programar una hora con el complejo de apartamentos para mudarse.
pt_br: Uma vez que você tenha recebido cópias assinadas dos contratos e arrendamentos pelo correio, você pode agendar um horário com o complexo de apartamentos para se mudar.

# 14bTitle
source: CONGRATULATIONS!
es_419: ¡BIENVENIDO A TU NUEVO HOGAR!
pt_br: BEM-VINDO(A) À SUA NOVA CASA!

# 14bText
source: You have now completed the process of obtaining affordable Section 8 housing! It is a long and difficult process, and you have done a great job!
es_419: Aún no has seleccionado un apartamento. Vuelva al paso 6 y seleccione un apartamento antes de completar este paso.
pt_br: Você ainda não selecionou um apartamento. Volte ao Passo 6 e selecione um apartamento antes de completar este passo.

# 14dText
source: At some point in the future, you will have to go through the re-certification process. You will receive a letter two to three months before your re-certification deadline. That letter will contain instructions on what steps to take to complete the process.
es_419: Por ahora, este proceso está completo! En algún momento en el futuro, tendrá que pasar por el proceso de re-certificación. Recibirá una carta dos o tres meses antes de la fecha límite de recertificación. Esa carta contendrá instrucciones sobre los pasos a seguir para completar el proceso.
pt_br: Por enquanto, esse processo está completo! Em algum momento no futuro, você terá que passar pelo processo de recertificação. Você receberá uma carta dois a três meses antes do prazo de sua re-certificação. Essa carta conterá instruções sobre as etapas a serem seguidas para concluir o processo.

# 14eText
source: Tap on the button below to complete the Section 8 Housing process!
es_419: Recuerde informar a Housing Authority cuando se produzcan cambios, ya sea en los ingresos de su hogar o en el número de personas que viven en su apartamento.
pt_br: Lembre-se de informar a Housing Authority quando ocorrer alguma mudança, seja na renda da sua residência ou no número de pessoas que moram no seu apartamento.

# 7DayContentTitle
source: Section 8 Housing Reminder
es_419: Recordatorio de Section 8 Housing
