Repository: JarWarren/Section-8
Catalog: Section 8/LocalizationFiles/*.lproj/Localizable.strings
Languages: es_419, pt_br

# completeButtonTextTapToMarkCompleteA
source: TAP WHEN
es_419: PULSAR CUANDO
pt_br: MARCAR O

# completeButtonTextTapToMarkCompleteB
source: IS COMPLETE
es_419: CUANDO TERMINE
pt_br: COMPLETO

# completeButtonTextTapToMarkIncompleteA
source: TAP TO CHANGE
es_419: PRESIONE PARA COMBIAR
pt_br: MARCAR O

# completeButtonTextTapToMarkIncompleteB
source: TO INCOMPLETE
es_419: INCOMPLETAR
pt_br: INCOMPLETO

# 7DayDismiss
source: Dismiss
es_419: Descartar
pt_br: Fechar

# 7DayContentBody
source: It's been a week since you worked on your application. Tap here to take the next step!
es_419: Ha pasado una semana desde que trabajaste en tu aplicación. Presione aquí para dar el siguiente paso!
pt_br: Você está quase lá! Toque aqui para continuar trabalhando na sua solicitud

# notificationBanner
source: notificationBannerEN
pt_br: notificationBannerPT

# datePickerBanner
source: datePickerBannerEN
pt_br: datePickerBannerPT

source: STEP
es_419: PASO
pt_br: ETAPA

# step1
source: Complete online application
es_419: Completar solicitud en línea
pt_br: Formulário preliminares

# step2
source: Bring in Identification
es_419: Traer identificación
pt_br: Apresentar identificação

# step3
source: Complete mailed application
es_419: Completar aplicación enviado
pt_br: Completar aplicação física

# step4
source: Attend briefing
es_419: Asistir reunión informativa
pt_br: Reunião informativa

# step5
source: Calculate rent payment
es_419: Calcular pago de renta
pt_br: Pagamento do aluguel

# step6
source: Choose apartment
es_419: Escojer un apartamento
pt_br: Escolher apartamento

# step7
source: Call apartment complex
es_419: Llamar la oficina del complejo
pt_br: Ligar para o complexo

# step8
source: Have landlord complete forms
es_419: Formularios para el dueño
pt_br: Formulários do proprietário

# step9
source: Return forms to HAUC
es_419: Devolver los formularios
pt_br: Retorna os fomrulários

# step10
source: Schedule inspection
es_419: Programar una inspección
pt_br: Programar uma inspecção

# step11
source: Apartment inspection
es_419: Inspección del apartamento
pt_br: Inspecção do apartamento

# step12
source: Final HAUC appointment
es_419: Cita final con HUAC
pt_br: Consulta final com o HUAC

# step13
source: Return signed leases to HAUC
es_419: Devolver contratos firmados
pt_br: Retornar contratos assinados

# step14
source: Time to move in!
es_419: ¡Bienvenido a su nuevo hogar!
pt_br: Bem-vindo à sua nova casa!

# 1aText
source: Welcome! Let's get started. First, you will fill out the preliminary application online, but read these instructions first:
es_419: ¡Empecemos! Necesita completar la aplicación preliminar en línea, pero antes de que empiece, lea estas instrucciones:
pt_br: Vamos começar! Você começará preenchendo o requerimento preliminar on-line, mas antes de começar, leia estas instruções:

# 1bTitle
source: VIEWING TIP
es_419: Sugerencia de visualización
pt_br: DICA

# 1bText
source: Once you open the online application, it might be easier to turn your phone sideways, so the application is easier to read.
es_419: Una vez que abres la aplicación, podría ser más fácil girar tu teléfono de lado, para que sea más fácil de leer.
pt_br: Depois de abrir o formulário on-line, talvez seja mais fácil virar o telefone para o lado, para facilitar a leitura.

# 1dTitle
source: FINISHED BUTTON
es_419: BOTÓN COMPLETO
pt_br: AO TERMINAR

# 1dText
source: When are done, tap on the “Finished” button near the bottom of the screen, and return to this page by tapping on the Section 8 link at the top-left of the screen.
es_419: Cuando haya terminado, verá una pantalla de "Recibo de solicitud". Toque el botón "Terminado" cerca de la parte inferior de la pantalla, y regrese a esta página tocando el enlace de la Section8 en la parte superior izquierda de la pantalla.
pt_br: Quando terminar, você verá uma tela "Application Receipt". Toque no botão "Finished" na parte inferior da tela e retorne a esta página tocando no link do Section8 no canto superior esquerdo da tela.

# 1eText
source: Tap here to start the online application on the Housing Authority (HAUC) website:
es_419: Toque aquí para iniciar la solicitud en línea en el sitio web de la Autoridad de Vivienda del Condado de Utah (HAUC):
pt_br: Toque aqui para iniciar o aplicativo on-line no site da Housing Authority of Utah County (HAUC):

# 1eButtonText
source: PRELIMINARY APPLICATION
es_419: APLICACION PRELIMINAR
pt_br: FORMULÁRIO PRELIMINAR

# 1fText
source: Once you have completed the online application, tap on the “Complete” button below to move on to the next step!
es_419: Una vez que haya completado la solicitud en línea, toque el botón "Completar" a continuación para pasar al siguiente paso.
pt_br: Depois de ter concluído o pedido on-line, toque no botão abaixo para passar para a próxima etapa!

# 2aText
source: After submitting your preliminary application online, the head of household must take a photo ID and social security card to the Housing Authority of Utah County (HAUC) main office.
es_419: Después de presentar su solicitud preliminar en línea, el jefe de familia debe llevar una identificación con foto y una tarjeta de seguridad social a la oficina principal de la Autoridad de Vivienda.
pt_br: Depois de enviar seu formulário preliminar on-line, o chefe da família deve levar um documento de identidade com foto e um cartão de segurança social ao escritório principal da Housing Authority.

# 2bTitle
source: HOUSING AUTHORITY OFFICE INFORMATION
es_419: INFORMACIÓN DE LA OFICINA DE AUTORIDAD DE VIVIENDA
pt_br: ESCRITÓRIO DA HOUSING AUTHORITY

# 2bText
source: 240 E Center St, Provo, UT 84606 Hours: Monday–Thursday, 7:30am–5:30pm Phone: 801-373-8333
es_419: 240 E Center St, Provo, UT 84606 Lunes–Jueves, 7:30am–5:30pm Teléfono: 801-373-8333
pt_br: 240 E Center St, Provo, UT 84606 Segunda–Quinta, 7:30am–5:30pm Telefone: 801-373-8333

# 2dText
source: The wait time is from two months up to more than a year. Make sure to update your phone number and mailing address with the Housing Authority if anything changes!
es_419: Una vez que haya enviado su identificación, se lo colocará en una lista de espera.
pt_br: Depois de enviar sua identificação, você será colocado em uma lista de espera.

# 2eText
source: Once the head of household has taken these two forms of identification in to the HAUC office, this step is complete! tap on the “Complete” button below to move on to the next step.
es_419: El tiempo de espera es de dos meses a más de un año. Asegúrese de actualizar su número de teléfono y dirección postal con la Autoridad de Vivienda si algo cambia.
pt_br: O tempo de espera é de dois meses até mais de um ano. Certifique-se de atualizar o seu número de telefone e endereço de correspondência com a Housing Authority, se alguma coisa mudar!

# 3aText
source: When your name reaches the top of the waiting list, you will receive a full application in the mail. Along with that application you will receive an appointment date to bring your application to the HAUC main office
es_419: Cuando su nombre llegue al principio de la lista de espera, recibirá una solicitud completa por correo. También recibirá una fecha de cita programada, que le informará cuándo debe presentar su solicitud a la oficina principal de la Autoridad de Vivienda.
pt_br: Quando seu nome chegar ao topo da lista de espera, você receberá uma inscrição completa no correio. Você também receberá uma data de agendamento, informando o momento de apresentar sua inscrição no escritório principal da Housing Authority.

# 3bTitle
source: APPOINTMENT DATE
es_419: DÍA DE LA CITA
pt_br: DATA DE COMPROMISSO

# 3bText
source: Please enter your appointment date here, so we can send you a reminder notification:
es_419: Ingrese la fecha de su cita aquí, para que podamos enviarle una notificación de recordatorio:
pt_br: Por favor, insira sua data de compromisso aqui, para que possamos enviar uma notificação de lembrete:

# 3bButtonText
source: TAP TO SAVE DATE
es_419: PULSAR PARA GUARDAR LA FECHA
pt_br: TOQUE PARA SALVAR DATA

# 3cText
source: Read the application carefully, and complete each section. Be sure to update household and income verification.
es_419: Lea la solicitud cuidadosamente y complete cada sección. Asegúrese de actualizar el hogar y la verificación de ingresos.
pt_br: Leia atentamente inscrição e preencha cada seção. Certifique-se de atualizar a verificação do domicílio e da renda.

# 3dTitle
source: IMPORTANT REMINDER
es_419: RECORDATORIO IMPORTANTE
pt_br: LEMBRETE IMPORTANTE

# 3dText
source: When you go in for your appointment, make sure to take (1) your application, (2) income verifications, (2) birth certificates and (4) Social Security Cards.
es_419: Cuando vaya a su cita, asegúrese de tomar en cuenta lo siguiente: – Su solicitud completada, – Verificaciones de ingresos, – Certificados de nacimiento y – Tarjetas de seguridad social.
pt_br: Quando você for à sua consulta, lembre-se de: – Seu formulário preenchido, – Verificações de renda, – Certidões de nascimento e – Cartões de segurança social.

# 3eText
source: Here is the address for the location of your appointment:
es_419: Aquí está la dirección de la ubicación de su cita:
pt_br: Aqui está o endereço para o local do seu compromisso:

# 3fTitle
source: HOUSING AUTHORITY INFORMATION
es_419: INFORMACIÓN de HOUSING AUTHORITY
pt_br: ESCRITÓRIO DA HOUSING AUTHORITY

# 3fText
source: 240 E Center St, Provo, UT 84606 Hours: Monday–Thursday, 7:30am–5:30pm Phone: 801-373-8333
es_419: 240 E Center St, Provo, UT 84606 Lunes-Jueves, 7:30am–5:30pm Teléfono: 801-373-8333
pt_br: 240 E Center St, Provo, UT 84606 Segunda–Quinta, 7:30am–5:30pm Telefone: 801-373-8333

# 4aText
source: You should receive an invitation to attend a briefing several days after your application appointment. If you don’t receive it, call the HAUC office to find out when you can come to a briefing.
es_419: Debería recibir una invitación para asistir a una sesión informativa varios días después de su cita de solicitud. Si no recibe una invitación, llame a la oficina de la Autoridad de Vivienda para averiguar cuándo puede asistir a una reunión informativa.
pt_br: Você receberá um convite para participar de uma reunião vários dias após o seu compromisso de inscrição. Se você não receber um convite, ligue para o escritório da Housing Authority para saber quando você pode assistir a uma reunião.

# 4bTitle
source: HOUSING AUTHORITY INFORMATION
es_419: INFORMACIÓN HOUSING AUTHORITY
pt_br: ESCRITÓRIO DA HOUSING AUTHORITY

# 4bText
source: Hours: Monday–Thursday, 7:30am–5:30pm Phone: 801-373-8333
es_419: Lunes-Jueves, 7:30am–5:30pm Teléfono: 801-373-8333
pt_br: Segunda–Quinta, 7:30am–5:30pm Telefone: 801-373-8333

# 4cText
source: In the briefing, program procedures are explained, and you will be taught how to begin receiving assistance.
es_419: En la sesión informativa, se explican los procedimientos del programa y se le enseñará cómo comenzar a recibir asistencia.
pt_br: Na reunião, os procedimentos do programa são explicados e você aprenderá como começar a receber assistência.

# 4dTitle
source: BRIEFING DATE
es_419: FECHA DE CITA Informativa
pt_br: DATA DA REUNIÃO INFORMATIVA

# 4dText
source: Please enter your briefing date here, so we can send you a reminder notification:
es_419: Ingrese aquí la fecha de la sesión informativa para que podamos enviarle una notificación de recordatorio:
pt_br: Por favor, insira a data da reunião aqui, para que possamos enviar uma notificação de lembrete:

# 4dButtonText
source: TAP TO SAVE DATE
es_419: GUARDAR LA FECHA
pt_br: TOQUE PARA SALVAR DATA

# 4eText
source: Make sure to not miss your briefing, and if you need to reschedule, make sure to call the HAUC office to set up a new time. Then enter the new date in the box above, and tap on the save button again.
es_419: Asegurese que no se le olvide su cita informativa y, si necesita reprogramarla, llame a la oficina de Housing Authority para programar una nueva hora. Luego ingrese la nueva fecha en el cuadro de arriba y toque el botón verde nuevamente.
pt_br: Faça com que você não perca a reunião e, se precisar reagendar, ligue para o escritório da Housing Authority para marcar um novo horário. Em seguida, insira a nova data na caixa acima e toque no botão verde novamente.

# 4fTitle
source: IMPORTANT REMINDER
es_419: RECORDATORIO IMPORTANTE
pt_br: LEMBRETE IMPORTANTE

# 4fText
source: Once you have attended the briefing, you only have 60 days to find a place to live, and to complete the remaining steps.
es_419: Una vez que haya asistido a la reunión informativa, solo tiene 60 días para encontrar un lugar donde vivir y completar los pasos restantes.
pt_br: Depois de participar da reunião, você tem apenas 60 dias para encontrar um lugar para morar e concluir as etapas restantes.

# 4gText
source: After attending the briefing, tap the “Complete” button below to move on to the next step!
es_419: Después de asistir a la sesión informativa, toque el botón "Completar" a continuación para pasar al siguiente paso!
pt_br: Depois de participar da reunião, toque no botão abaixo para passar para a próxima etapa!

# 5bText
source: In the first box below, include all income from everyone in the household. You can include: wages, salaries, unemployment benefits, child support, Social Security payments, interest and royalties, and financial assistance.
es_419: Housing Authority solo le permitirá alquilar un apartamento dentro de un cierto rango de precios. Para calcular lo que puede pagar, deberá proporcionar un par de datos:
pt_br: A Housing Authority só lhe permitirá alugar um apartamento dentro de uma determinada faixa de preço. Para calcular o que você pode pagar, você precisará fornecer algumas informações:

# 5cTitle
source: YOUR MAXIMUM RENT AMOUNT
es_419: INGRESOS GENERALES DEL HOGAR
pt_br: RENDIMENTO TOTAL DO AGREGADO FAMILIAR

# 5cText
source: Based on your household income, your voucher amount, and utility allowance, you should NOT look at apartments with rent higher than this amount:
es_419: En el primer cuadro abajo, incluya todos los ingresos de todos los miembros de su hogar. Puede incluir: sueldos, salarios, prestaciones por desempleo, manutención de los hijos, pagos de la Seguridad Social, intereses y regalías, y asistencia financiera.
pt_br: Na primeira caixa abaixo, inclua todas as receitas de todos os membros da família. Você pode incluir: salários, subsídios de desemprego, pensão alimentícia, pagamentos de seguridade social, juros e direitos autorais e assistência financeira.

# 5dTitle
source: HOW IS THIS CALCULATED?
es_419: SU CANTIDAD MAXIMA DE RENTA
pt_br: SEU VALOR MÁXIMO DE ALUGUEL

# 5dText
source: In addition to the voucher amount you qualify for, you are only allowed to pay up to 40% of your household income to rent, and that includes utilities. The number above does not include utilities, because you will pay those in addition to your monthly rent payment.
es_419: En función de los ingresos de su hogar, el monto de su resguardo y una asignación promedio de servicios públicos, NO debe mirar apartamentos con un alquiler superior a este monto:
pt_br: Com base no rendimento do seu agregado familiar, na quantia do seu vale e num subsídio de utilidade média, NÃO deve procurar apartamentos com renda superior a este montante:

# 5eText
source: After calculating your maximum rent, click the “Complete” button below to move on to the next step!
es_419: Además del monto del resguardo para el que califica, solo se le permite pagar hasta el 40% de los ingresos de su hogar en concepto de renta. Además, el costo promedio de los servicios públicos se ha restado del total, ya que los pagará además del pago mensual del alquiler.
pt_br: Além do valor do vale que você qualifica, você só tem permissão para pagar até 40% da sua renda familiar para aluguel. Além disso, um custo médio de serviços públicos foi subtraído do total porque você pagará aqueles além do seu pagamento de aluguel mensal.

# 6aText
source: Time to choose an apartment! Tap a marker for apartment details. Choose one, and tap the green button to move to the next step.
es_419: ¡Es hora de elegir un apartamento! Pulse un marcador para detalles del apartamento. Elija uno y toque el botón verde para pasar al siguiente paso.
pt_br: Hora de escolher um apartamento! Toque num marcador para detalhes do apartamento. Escolha um e toque no botão verde para passar para a próxima etapa.

# 7aText
source: Now that you have selected a possible apartment complex, it’s time to give them a call to find out more.
es_419: Ahora que ha seleccionado un posible apartamento, es tiempo de llamarlos para asegurarse de que aceptan a los solicitantes de Section 8 y de averiguar sus precios.
pt_br: Agora que você selecionou um possível complexo de apartamentos, é hora de ligar para eles e garantir que eles aceitem os solicitantes da Seção 8 e descubrir seus preços.

# 7bTitle
source: THE APARTMENT YOU CHOSE:
es_419: EL APARTAMENTO QUE ELEGES:
pt_br: O APARTAMENTO QUE VOCÊ ESCOLHEU:

# 7dTitle
source: IMPORTANT REMINDER
es_419: RECORDATORIO IMPORTANTE
pt_br: LEMBRETE IMPORTANTE

# 7dText
source: Check to see if the rental rates are within the amount you can afford.
es_419: Verifique para asegurarse de que el costo no sean más altas que el monto máximo de su alquiler, que se detalla a continuación:
pt_br: Verifique se as taxas não são maiores do que o valor máximo de aluguel, listado abaixo:

# 7eTitle
source: YOUR MAXIMUM RENT AMOUNT
es_419: TU CANTIDAD MAXIMA DE ALQUILER
pt_br: SEU VALOR MÁXIMO DE ALUGUEL

# 7eText
source: Based on your household income, your voucher amount, and utility allowance, you should NOT look at apartments with rent higher than this amount:
es_419: Con base en los ingresos de su hogar, el monto de su cupón y la asignación de servicios públicos, NO debe mirar apartamentos con un alquiler superior a este monto:
pt_br: Com base no rendimento do seu agregado familiar, na quantia do seu vale e no subsídio de serviços públicos, NÃO deve procurar apartamentos com renda superior a este montante:

# 7fTitle
source: HELPFUL HINT
es_419: RECORDATORIO IMPORTANTE
pt_br: LEMBRETE IMPORTANTE

# 7fText
source: When you call, remember your two questions: (1) do they accept Section 8 applicants, and (2) what are their rates for the size apartment you are looking for.
es_419: Cuando llame, recuerde sus dos preguntas: (1) aceptan a los solicitantes de Section 8 y (2) cuáles son sus tarifas para el tamaño de apartamento que busca?.
pt_br: Quando você ligar, lembre-se de duas perguntas: (1) Eles aceitam os solicitantes da Seção 8, (2) Quais são suas tarifas para o tamanho do apartamento que você está procurando.

# 7gText
source: Now it’s time to call the apartment complex:
es_419: Ahora es el momento de llamar al complejo de apartamentos:
pt_br: Agora é hora de ligar para o complexo de apartamentos:

# 7gButtonText
source: CLICK TO CALL APARTMENT COMPLEX
es_419: PULSA PARA LLAMAR EL COMPLEJO
pt_br: CHAMAR OS APARTAMENTOS

# 7hTitle
source: WHAT IF THE APARTMENT ISN’T RIGHT FOR YOU?
es_419: Y SI EL APARTAMENTO NO ES ADECUADO PARA TI?
pt_br: SE O APARTAMENTO NÃO ESTÁ CERTO

# 7hText
source: Just tap on this button to return to the “Choose Apartment” screen, select another complex, and try again:
es_419: Después de haber hablado con ellos, si encuentra que el apartamento no es el adecuado para usted, simplemente toque este botón para volver a la pantalla "Elegir apartamento". Seleccione otro complejo, y vuelva a intentarlo.:
pt_br: Depois de conversar com eles, se descobrir que o apartamento não é adequado para você, basta tocar neste botão para voltar à tela "Escolher apartamento". Selecione outro complexo e tente novamente:

# 7hButtonText
source: TAP TO RETURN TO APARTMENT MAP
es_419: PULSAR PARA VOLVER AL MAPA DEL APARTAMENTO
pt_br: TOQUE PARA RETORNAR AO MAPA

# 7iText
source: Once you have found an apartment that is right for you, tap on the “Complete” button below to move on to the next step!
es_419: Una vez que haya encontrado un apartamento adecuado para usted, pulsar el botón "Completar" a continuación para pasar al siguiente paso.
pt_br: Depois de ter encontrado um apartamento certo para você, toque no botão abaixo para passar para a próxima etapa!

# 8aText
source: Once you’ve talked to the apartment complex and they’ve let you know that they do accept Section 8 housing, it’s time to go visit them. You will need them to complete FOUR forms: 1. Tenancy Approval form 2. Copy of proposed lease 3. W-9 form 4. Cover letter They might be able to fill everything out while you wait, or they may tell you to come back on another day. In the packet you received at your briefing, you should have a copy of each of these forms.
es_419: Una vez que haya encontrado un apartamento que cree que funcionará y los ha llamado para saber que aceptan a los solicitantes de Section 8 y que están en su rango de precios, es hora de visitarlos:
pt_br: Depois de encontrar um apartamento que você acha que vai funcionar, e os chamar para descobrir (1) se eles aceitam os solicitantes da Seção 8, e (2) e que eles estão em sua faixa de preço, é hora de visitá-los:

# 8bTitle
source: HELPFUL HINT
es_419: DIRECCION DEL APARTAMENTO QUE ELIGAS
pt_br: ENDEREÇO DO APARTAMENTO QUE VOCÊ ESCOLHEU

# 8bText
source: If you are missing these forms, most apartment complexes should have copies, but if for some reason they don’t, tap on the links below, and share the forms by email address or mobile number. Then return to this page by tapping on the Section 8 link at the top-left of the screen.
es_419: Aún no has seleccionado un apartamento. Vuelva al paso 6 y seleccione un apartamento antes de completar este paso.
pt_br: Você ainda não selecionou um apartamento. Volte à Etapa 6 e selecione um apartamento antes de completar esta etapa.

# 8dText
source: Make sure the form is filled out completely, and SIGNED:
es_419: Los necesitará para completar cuatro formularios: – Formulario de aprobación de arrendamiento – Copia del contrato de arrendamiento propuesto – Formulario W-9 – Carta de presentación En el paquete que recibió en su sesión informativa, debe Tenga una copia de cada uno de estos formularios. El complejo de apartamentos podría completar todo mientras usted espera, o pueden pedirle que regrese otro día.
pt_br: Você precisará deles para preencher quatro formulários: – Aprovação de tenancia – Cópia do contrato proposto – Formulário W-9 – Carta de apresentação No pacote que você recebeu na sua reunião, você terá uma cópia de cada um desses formulários. O complexo de apartamentos pode ser capaz de preencher tudo enquanto você espera, ou eles podem dizer-lhe para voltar em outro dia.

# 8eTitle
source: 3. COVER LETTER FORM
es_419: CONSEJO ÚTIL
pt_br: DICA

# 8eText
source: Make sure the form is filled out completely, and SIGNED:
es_419: Si necesita enviar una copia de estos formularios al complejo de apartamentos, toque en los enlaces a continuación y comparta los formularios por correo electrónico o número de teléfono móvil. Luego regrese a esta página tocando el enlace de la Sección 8 en la parte superior izquierda de la pantalla de su navegador.
pt_br: Se você precisar enviar uma cópia desses formulários para o complexo de apartamentos, toque nos links abaixo e compartilhe os formulários por endereço de e-mail ou número de celular. Em seguida, retorne a esta página tocando no link do Section8 no canto superior esquerdo da tela do seu navegador.

# 8fTitle
source: 4. COPY OF PROPOSED LEASE
es_419: FORMULARIO DE APROBACIÓN DE LA TENENCIA
pt_br: FORMULÁRUIO APROVAÇÃO DE TENANCIA
